[{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafdb"
  },
  "name": "Lisnr",
  "location": "Oakland, CA, USA",
  "websiteURL": "https://lisnr.com/",
  "description": "LISNR powers transactions across the customer journey globally with the most advanced Ultrasonic Data Transfer Platform. Today, companies like Jaguar Land Rover, Ticketmaster, and Visa use this solution to create secure & frictionless moments for consumers around the world.",
  "industryTags": "Audio, Automotive, Internet of Things",
  "employeeCount": "Nov-50",
  "funding ": "$30,000,000 ",
  "founder": "Chris Ostoich, Chris Ridenour, Josh Glick, Nikki Ridenour, Rodney Williams",
  "founderBackground": "Ohio State, WVU, and University of Cincinnati graduates with backgrounds at P&G, Lockheed Martin, and Intell",
  "founderEmail": "jonvogel@lisnr.com",
  "notableInvestors": "Jump Capital, Techstars, Visa",
  "notablCustomers": "Toyota, GM",
  "techStackTags": "mongoDB, express, angular JS, Node JS",
  "oracleIntegration": true,
  "sapAppIntegration": false,
  "cac": "$5,500 ",
  "monthlyBurnRate": "$56,000 ",
  "monthlyRevenue": "$100,000 ",
  "initialDiligence": "LISNR's payments and authentication technology, based on inaudible ultrasound waves, is more secure than other forms of contactless payments like QR codes that can be easily copied, while also requireing less expensive hardware for vendors to purchase. Using sound in payments and authentication is not new. The military as well as top cyber security companies have been using frequencies as a means to communicate between devices or to transmitt data for a while now. However its application in civilian technologies and contactless payments is new and especially useful given the pandemic environment."
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafdc"
  },
  "name": "Bear Robotics",
  "location": "Redwood City, CA, USA",
  "websiteURL": "https://bearrobotics.ai/",
  "description": "Bear Robotics addresses the increased pressure faced by the restaurant industry around wages, labor supply, and cost efficiencies. It aims to revolutionize the restaurant and food service industry using robotics and AI. The company makes robots that help customers receive an improved dining experience, employees with greater job satisfaction, and owners of restaurants with an increase in profits.",
  "industryTags": "Artificial Intelligence, Retail Technology, Robotics,",
  "employeeCount": "Nov-50",
  "funding ": "$35,800,000 ",
  "founder": "Brennand Pierce, Fangwei Li, John Ha, Juan Higueros",
  "founderBackground": "Senior Software Engineer and Technical Lead at Google and Adjunct Professor at the Korea Advanced Institute of Science and Technology (KAIST).He holds a B.S. in Computer Science and Engineering from Seoul National University and Ph.D. in Computer Science from The University of Texas at Austin.",
  "founderEmail": "jhigueros@bearrobotics.ai",
  "notableInvestors": "Softbank",
  "notablCustomers": "Yum! Brands",
  "techStackTags": "Javascript, Hardware, raspberry pi II",
  "oracleIntegration": true,
  "sapAppIntegration": false,
  "cac": "$2,340 ",
  "monthlyBurnRate": "$240,000 ",
  "monthlyRevenue": "$200,000 ",
  "initialDiligence": "Bear Robotic's self driving robot, Penny, uses advanced sensors and robotics to deliver food contactlessly within the restaurant. Bear robotics lease their autonomous robots to hospitality groups, restaurants, and chains for an hourly fee of about $20. They're backed by softbank and recently raised a massive Series A. Unlike other robotics deliver companies, Penny operates indoors which gives it a distinct advantage in mobility as well as TAM access all around the world. They have not only tapped into a niche that hasn't been fullfilled (indoor contactless delivery) but have also established manufacturing and supply chains. They are ready to ship and have already more than 10,000 units in circulation. "
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafdd"
  },
  "name": "Breinify",
  "location": "San Francisco, CA, USA",
  "websiteURL": "https://www.breinify.com/",
  "description": "Breinify is the leading turnkey AI platform for consumer enterprises to predict and act on an individual's highly dynamic interests. They work with consumer brands and retailers such as BevMo!, Hidden Valley Ranch, and many more. With Breinify's proprietary AI platform, you can intelligently predict and act at the right time on each of your customer's highly dynamic interests & preferences. Their technology blends traditional machine learning with complex temporal algorithms to learn, react, be proactive, and make extremely granular intelligent decisions that vary for each individual at any time.",
  "industryTags": "Artificial Intelligence, Machine Learning, Marketing Automation",
  "employeeCount": "Nov-50",
  "funding ": "$6,000,000 ",
  "founder": "Diane Keng, Philipp Meisen",
  "founderBackground": "Computer science B.A. from Santa Clara University and Apple Software Engineer",
  "founderEmail": "ceo@breinify.com",
  "notableInvestors": "Plug and Play, Streamlined Ventures",
  "notablCustomers": "WPP Group, Omnicom Group",
  "techStackTags": "django, meteor, angular js",
  "oracleIntegration": true,
  "sapAppIntegration": false,
  "cac": "--",
  "monthlyBurnRate": "--",
  "monthlyRevenue": "--",
  "initialDiligence": "What makes Breinify's platform unique is its ability to utilize general intelligence and apply it in the marketing space. Time series data has always been hard to crack. Its growing list of features and functionalities make the bulk of the data discovery period brutally intense and heavy. Breinify enables companies to find correlations between consumer behavior and the time of purchase. Through deep analysis of this correlation data set, marketing teams can quickly push out dynamic content to the right user just before their time of purchase for specific product categories. This ultimately resulting in over $50MM in new sales for Bevmo, one of their most successful use-cases."
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafde"
  },
  "name": "Supercharger ",
  "location": "Delaware, United States",
  "websiteURL": "https://supercharge.work/",
  "description": "Supercharger has developed a platform that helps enterprise clients to discover, sort, and share information about startups with their teammates and other members of the innovation community. The company's tools allow users to discover new, innovative comapnies, sort their existing information into easy to understand sections with accessible analytics, and presents a complete picture of all of the innovation activity taking place within an innovation team's purview. With both mobile and web applications, Supercharger allows partners to fully participate in it's \"Innovation Everywhere\" point of view.",
  "industryTags": "Analytics, Cloud Computing, CRM",
  "employeeCount": "Nov-50",
  "funding ": "$1,000,000 ",
  "founder": "Kevin Wang, Matt Keri",
  "founderBackground": "Plug and Play Venture Team, Head of Growth at Major Biotech Company, Public Finance",
  "founderEmail": "kwang@chta.ventures",
  "notableInvestors": "CHTA Ventures",
  "notablCustomers": "Langham Group, Hyundai, NGK, Honda",
  "techStackTags": "Ruby on Rails, Spring Framework, Javascript, SQLite",
  "oracleIntegration": true,
  "sapAppIntegration": true,
  "cac": "--",
  "monthlyBurnRate": "--",
  "monthlyRevenue": "--",
  "initialDiligence": "Supercharger is an innovation discovery and collaboration platform to help CVCs and Coporate innovation teams source, provide diligence, and create internal concensus on upcoming technology. Technology scouting is complicated an involved many moving parts. Finding these technologies and their managers while creating internal buyin often involves multiple platforms and coordination. Supercharger has created a way to seamlessy discover, onboard, and share startups or lists of startups with internal stakeholders. Automating information gathering, collaboration, and virtual sessions will free up time so innovation professional can go back to being decision makers."
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafdf"
  },
  "name": "Automation Hero",
  "location": "San Francisco, CA, USA",
  "websiteURL": "https://automationhero.ai/",
  "description": "Automation Hero goes beyond traditional RPA by natively integrating AI to form an enterprise-ready intelligent process automation platform. By intelligently automating repetitive and time-consuming tasks, Automation Hero improves information worker productivity and drives more successful, optimized business outcomes. Its powerful backend focuses on three key areas: augmenting employee decision making, eliminating repetitive and time-consuming tasks and automating common customer asks. The platform offers both unattended and attended automations. Its attended version is personified by Robin, a proactive, adaptive and interactive AI assistant to create an approachable integration between AI and humans. Automation Hero empowers organizations to modernize legacy systems without adding heavy IT resources through seamless integration.",
  "industryTags": "Artificial Intelligence, Data Center Automation, Enterprise Software",
  "employeeCount": "Nov-50",
  "funding ": "$19,000,000 ",
  "founder": "Stefan Groschupf",
  "founderBackground": "Stefan Groschupf is the co-founder and CEO of Datameer, the only end-to-end data integration, analysis and visualization platform for big data analytics on Hadoop. One of the original contributors to Nutch, the open source predecessor of Hadoop, Stefan has been at the forefront of the Hadoop and Big Data market and is a frequent speaker at industry conferences. Prior to Datameer, Stefan was the co-founder and CEO of Scale Unlimited, which implemented custom Hadoop analytic solutions for HP, Sun, Deutsche Telekom, Nokia and others. Earlier, Stefan was CEO of 101Tec, a supplier of Hadoop and Nutch-based search and text classification software to industry-leading companies such as Apple, DHL and EMI Music. Stefan has also served as CTO at multiple companies, including Sproose, a social search engine company.",
  "founderEmail": "ceo@automationhero.com",
  "notableInvestors": "Andreessen Horowitz",
  "notablCustomers": "IBM, Citi Group",
  "techStackTags": "MongoDB, java, Azure",
  "oracleIntegration": true,
  "sapAppIntegration": true,
  "cac": "$12,250 ",
  "monthlyBurnRate": "$500,000 ",
  "monthlyRevenue": "$1,500,000 ",
  "initialDiligence": "As with some of its peers, Automation Hero is not selling itself strictly as an RPA platform — instead it is stressing the way its AI enhances RPA functionality, for what is known in the industry as intelligent process automation (IPA). However, many of the big names in the RPA realm first started developing their systems more than a decade ago — Automation Hero’s pitch is that its platform was built with AI and machine learning at its core from the beginning. Through its Flow Studio application, users can create advanced automations through “point-and-click” connectors, with “click robots” extracting data from any user interface (web or desktop application). Elsewhere, the AI Studio enables users to create their own deep learning AI models through TensorFlow, covering natural language processing (NLP), recommendation, classification, personalization, and more. Again, no coding is required. Automation Hero personifies some of its automation smarts through an AI assistant called Robin, which can help “augment” sales teams’ decision-making. Robin sends a daily email to each user, featuring a list of potential tasks for the assistant to automate — this can be set up to be entirely autonomous or it can be configured so that a human’s final approval is required. Automation Hero shared that one of its clients developed an AI model built on the behavior patterns of sales reps who had previously reacted to customers’ “event triggers” to upsell or cross-sell new products. As such, Robin may be used to suggest potential new sales opportunities for reps to follow up on.\n\n"
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafe0"
  },
  "name": "Blue Cart",
  "location": "Sunnyvale, CA, USA",
  "websiteURL": "https://welcome.bluecart.com/",
  "description": "BlueCart is a web and mobile platform built to streamline and modernize the wholesale procurement process for buyers and sellers. BlueCart is the market leader in the hospitality industry serving over 79,000+ businesses and counting.",
  "industryTags": "E-Commerce, Hospitality, Mobile",
  "employeeCount": "51-100",
  "funding ": "$28,500,000 ",
  "founder": "Jag Bansal",
  "founderBackground": "University of Maryland Computer Engineering Undergrad and Georgetown MBA, Jag Bansal has founded multiple companies including miiCloud and BlueCart",
  "founderEmail": "konstantin@bluecart.com",
  "notableInvestors": "Accell Partners, Actua Corporation",
  "notablCustomers": "Uber",
  "techStackTags": "PHP, postgreSQL, prometheus, C",
  "oracleIntegration": true,
  "sapAppIntegration": true,
  "cac": "$654 ",
  "monthlyBurnRate": "$23,000 ",
  "monthlyRevenue": "$230,000 ",
  "initialDiligence": "Restaurant and food service margins are notoriously thin. BlueCart allows companies to easily source high-quality fresh ingredients in bulk at lower prices than ever before. BlueCart is being used by michelin star restaurants and some of the worlds largest hospitality brands. However, BlueCart's solution is extremely versitile and has proven use-cases at all points on the food service price ladder, from fine dining to fast food. For example, through BlueCart's B2B wholesale platform, Jimmy John's was able to realize a 100% increase in bulk-order speed and accuracy while also attaining an 80% increase in supply chain satisfaction. By streamlining and simplifying tasks, mangers' training is expedited and their time is freed to focus on other aspects of running a restaurant or food service company. In its short 5 year history, BlueCart has already expanded internationally, servicing enterprise clients from Boston to Belgrade. "
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafe1"
  },
  "name": "Catalytic",
  "location": "Chicago, Illinois",
  "websiteURL": "https://www.catalytic.com/",
  "description": "Catalytic is the easiest path to break through corporate inertia. Many companies’ employees are overworked and their skills are under-utilized, resulting in an unrewarding employee experience and a costly missed opportunity for the business. Catalytic’s cloud-based, AI-powered automation platform bridges the gap between people, data and existing technologies, providing configurable automated actions that replace routine office work, like gathering data and creating documents. Business users can create their own process-driven solutions, which can be scaled throughout their business, leading to unprecedented efficiency and competitive edge. Clients like Bosch, Dentsu Aegis Network and UL have used Catalytic to better execute on their companies’ core purpose and mission, deliver high-quality customer experiences, and realize greater profitability.",
  "industryTags": "RPA, Information Technology, Enterprise",
  "employeeCount": "51-100",
  "funding ": "$41,000,000 ",
  "founder": "Sean Chou",
  "founderBackground": "Sean Chou is the CEO and Co-founder of Catalytic. The company’s people-friendly automation platform frees up people to do more meaningful work, increases the speed of doing business, and improves the quality of outcomes. Prior to Catalytic, he was the founding CTO and EVP of Services at Fieldglass, a software-as-a-service pioneer acquired in 2014 by SAP for approximately $1 billion.",
  "founderEmail": "ceo@catalyst.com",
  "notableInvestors": "Avalon Ventures",
  "notablCustomers": "Mayo Clinic, Bosch, Densu Computing",
  "techStackTags": "Jaegar, Python, SQL, uBuntu, Laravel",
  "oracleIntegration": true,
  "sapAppIntegration": true,
  "cac": "--",
  "monthlyBurnRate": "--",
  "monthlyRevenue": "--",
  "initialDiligence": "Unlike other RPA companies like UIPath, Automation Anywhere, and Blue Prism, Catalytic’s solution concentrates on unstructured data, like pulling information from documents or emails using a variety of techniques, depending on requirements. It could be old-fashioned scanning and OCR or more modern natural language process (NLP) to “read” the document, depending on requirements."
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafe2"
  },
  "name": "VenueNext",
  "location": "Palo Alto, CA, USA",
  "websiteURL": "https://www.venuenext.com/",
  "description": "VenueNext is a technology platform and context-aware app, providing insights into guest behavior and control over its users’ entire ecosystem, from sports to concerts, conferences to theme parks, and all large venues in between. It has a team of technical developers, who have worked for many ventures including Google, Facebook, Dish Networks, Sling Media, AOL, Netscape and Oracle.",
  "industryTags": "Consumer, Hospitality, Service Industry",
  "employeeCount": "51-100",
  "funding ": "$24,000,000 ",
  "founder": "John M. Paul",
  "founderBackground": "Professor of Innovation, Leadership and Engineering Entrepreneurship at University of Illinois at Urbana-Champaign, John Paul has also served as the CEO of Roku, Senior VP of Product and Engineering at Dish Digital, and VP of Stadium Technology for the SF 49ers.",
  "founderEmail": "cailen@venuenext.com",
  "notableInvestors": "Atlas Ventures",
  "notablCustomers": "NBA, MLB",
  "techStackTags": "Redux, Sass, React Native, Angular",
  "oracleIntegration": true,
  "sapAppIntegration": true,
  "cac": "$3,243 ",
  "monthlyBurnRate": "$45,333 ",
  "monthlyRevenue": "$231,000 ",
  "initialDiligence": "VenueNext brings integrates existing systems and new systems at sporting venues, concerts, and resorts. Their app provides insight into guest behavior, purchase data, and allows all guests within a venue to have easier access to food, beverages, and services. Instead of standing in line and waiting for these services, this is a to-go app for busy guests who want to get back into the game or conference. What makes Venue next stand out is the data they collect that can be harnessed into ancillary revenue, distribution, and even ad deals with other vendors. VenueNext has already integrated with some of the largest sporting and conference centers in the United States and is now looking to bring their services to a more international audience."
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafe3"
  },
  "name": "ViaHero",
  "location": "New York City, NY, USA",
  "websiteURL": "https://www.viahero.com/",
  "description": "ViaHero is an online marketplace for travelers to choose locals to plan their personalized trip. It's a brand new way to travel, perfect for those who want to travel independently and see a place through a local's eyes. After getting to know the traveler’s personality and specific tastes, the local Hero creates a fully customized guidebook and map, with everything available in an offline app—like a Lonely Planet guide written just for you.",
  "industryTags": "E-Commerce, Tourism, Travel",
  "employeeCount": "10-Jan",
  "funding ": "$995,000 ",
  "founder": "Greg Buzulencia, Rachel Hawkes",
  "founderBackground": "Rochester Institute of Technology Alumnus and Operations Director at Shoefitr before it was acquired by Amazon",
  "founderEmail": "greg@viahero.com",
  "notableInvestors": "August Capital",
  "notablCustomers": "Hilton, Westin",
  "techStackTags": "Swift, Javascript, Redis, Vim",
  "oracleIntegration": true,
  "sapAppIntegration": true,
  "cac": "--",
  "monthlyBurnRate": "--",
  "monthlyRevenue": "--",
  "initialDiligence": "Viahero is a trip planning and iternrary company based in New York. Despite operating for just 2 years, their platform has already organized more than 30,000 trips in the Bahammas. They have a strong set of consumer oriented venture backers on their cap table. Viahero uses local stories and NLP as a mean to extract text based reviews to help better match travelers with their most sought after destinations. Their value add is helping travelers access a concierge no matter where they go so no one feels lost in a new country. "
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafe4"
  },
  "name": "Grubox",
  "location": "New Delhi, Delhi, Inida",
  "websiteURL": "https://www.grubox.in/",
  "description": "GruBox is India's largest O2O vending machines network in India. Users can purchase food and beverages of their choice on GruBox mobile app and collect the product at nearest Grubox. GruBox offers range of cashless payment methods including Paytm, Bharat QR code, e wallets, credit cards, Sodexo, meal cards and debit cards.",
  "industryTags": "Food and Beverage, Internet of Things, Retail",
  "employeeCount": "Nov-50",
  "funding ": "$1,200,000 ",
  "founder": "Nishant Misra, Prerna Singh",
  "founderBackground": "Alumnus of the Indian Institute of Technology at Kanpur and the Indian School of Business",
  "founderEmail": "prerna.singh@grubox.in",
  "notableInvestors": "Austin Ventures",
  "notablCustomers": "CBRE",
  "techStackTags": "Jira, CSS 3, HTML 5, Webpack, ES6",
  "oracleIntegration": false,
  "sapAppIntegration": true,
  "cac": "91",
  "monthlyBurnRate": "10000",
  "monthlyRevenue": "23000",
  "initialDiligence": "When most people think of unmanned retail, they think of vending machines full of ultra-processed, unhealthy snacks. These are unattractive to contemporary, millenial-dominated, workforce audiences who are looking for healthier alternatives but still appreciate the convenience and speed offered by unmanned retail kiosks. Grubox answers this problem by delivering a flexible kiosk that can accomodate different kinds of products form salads and drinks to sandwhiches and snacks. Furthermore, each Grubox is machine-learning enabled, and automatically orders refills and updates its selection. "
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafe5"
  },
  "name": "Self-Healing Elastomer",
  "location": "San Sebastian, SS, Spain",
  "websiteURL": "https://www.cidetec.es/en/home",
  "description": "bis(4-aminophenyl) disulfide is effectively used as a dynamic crosslinker for the design of self-healing poly(urea–urethane) elastomers, which show quantitative healing efficiency at room-temperature, without the need for any catalyst or external intervention.",
  "industryTags": "Advanced Materials, Automotive",
  "employeeCount": "10-May",
  "funding ": "Early Stage",
  "founder": "Alaitz Rekondo",
  "founderBackground": "PhD in Polymer Chemistry, University of Basque Country, Spain. Since 2017, she has been the Head of Polymers and Composite Unit at Cidetec",
  "founderEmail": "arekondo@cidetec.es",
  "notableInvestors": "Cidetec",
  "notablCustomers": "Tech Transfer, Non Commercialization",
  "techStackTags": "Polyurtethane Elastomers, Non Heat Treatment Catalyst",
  "oracleIntegration": false,
  "sapAppIntegration": false,
  "cac": "0",
  "monthlyBurnRate": "0",
  "monthlyRevenue": "0",
  "initialDiligence": "Most smart rubber technologies tout self-healing abilities but their mending features were activated through catalysts or aggressive heat treatments. Some required more than 20 hours to heal 80% of the original material or shape. What makes Rekondo's elastomer unique is its ability to recover fully, under room temperature conditions within 2 hours. Poly(urea–urethane) showed a remarkable self-mendingability at room temperature, without the need for applying anycatalyst or external stimulus for the healing to occur. Their technology is looking for a commercialization partner. Bearings, gaskets, as well as seal molds can be used for the autmotive sector as well as in machinery. "
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafe6"
  },
  "name": "ROTA",
  "location": "London, England, UK",
  "websiteURL": "https://www.rota.com/",
  "description": "Rota's team are specialists in temporary hospitality staff, they connect hospitality venues and quality staff through their app powered by algorithms. Using technology, they match skilled, experienced staff to fill jobs in restaurants, hotels, and caterers, while offering better working conditions, value and quality.",
  "industryTags": "Recruiting, Staffing Agency, Mobile",
  "employeeCount": "Nov-50",
  "funding ": "$12,240,000 ",
  "founder": "Nick Bolton, Tom Williams, Will Taylor",
  "founderBackground": "University of Nottingham and Oxford Business College alumnus with expirience as a bar manager and strategy consultant prior to founding Rota",
  "founderEmail": "steve@rota.com",
  "notableInvestors": "Azure Capital Partners, Bain Capital Ventures",
  "notablCustomers": "Marriott",
  "techStackTags": "Ionic, OpenSSL, Slick, Twilio, Redux, Scala",
  "oracleIntegration": false,
  "sapAppIntegration": true,
  "cac": "$235 ",
  "monthlyBurnRate": "$5,000 ",
  "monthlyRevenue": "$132,000 ",
  "initialDiligence": "Rota's staffing agency is not just a sourcing application for blue collar workers but enables agencies and restaurants to view their workers in transit, allowing greater transparency. Rota works with some of the largest agencies and food companies in the world. Their workers come already pretrained and employers can see their past performances as well as reviews. "
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafe7"
  },
  "name": "Cabin",
  "location": "San Francisco, CA, USA",
  "websiteURL": "https://www.ridecabin.com/",
  "description": "Cabin is the first hospitality transportation company on a mission to make the most of every waking and sleeping moment. Cabin addresses America's \"500 mile problem,\" in which regional travel up to 500 miles from home requires sacrificing an entire day, forcing people to take fewer trips without even knowing it. By consolidating both transportation and accommodation into one simple and delightful experience, Cabin’s one-of-a-kind moving hotel experience enables people to travel without travel time.",
  "industryTags": "Hospitality, Lifestyle, Transportation",
  "employeeCount": "Nov-50",
  "funding ": "$3,300,000 ",
  "founder": "Gaetano Crupi, Tom Currier",
  "founderBackground": "Obsessed with building teams and organizations, Gaetano currently serves as the CEO of Cabin. Previously, Gaetano was the COO of Betable, founder of Machina Pictures, and an investment banker at Goldman Sachs. Gaetano is an alumni of Wharton and the Stanford Graduate School of Business. Having grown up in Brazil, Venezuela, Canada and United States, Gaetano speaks three languages fluently, and lives to explore.",
  "founderEmail": "ceo@cabin.com",
  "notableInvestors": "Balderton Capital",
  "notablCustomers": "Megabus, Greyhound",
  "techStackTags": "Hardware, ML, AI, Open Source, Linux",
  "oracleIntegration": false,
  "sapAppIntegration": false,
  "cac": "$13,000 ",
  "monthlyBurnRate": "$1,000 ",
  "monthlyRevenue": "$3,240 ",
  "initialDiligence": "Cabin is a Tech-Enabled Long Distance Mobility company that has already transported more than 10,000 people within a short span of 2 years. Cabin's focus is providing customers a full night of sleep while on the road in their L1 semi autonomous trucks. They have developed technology that enables the driver to anticipate road bumps and blockages as well as created a hydrolics system that reduces road friction by 90%. The experience leaves the passenger feeling as if they had teleported overnight to a new city. They are currently working on their Gen 2 model but in the future hope to create a network of autnomous busses that would transport millions of \"nomads\" around the world. "
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafe8"
  },
  "name": "C Teleport",
  "location": "Capelle Aan Den Ijssel, Zuid-Holland, The Netherlands",
  "websiteURL": "https://cteleport.com/",
  "description": "C Teleport deeply integrates into marine crew management systems (crewing systems) and completely replaces travel agents. It significantly safes time and money spent on marine travel.",
  "industryTags": "Air Transportation, Business Travel, Travel",
  "employeeCount": "51-100",
  "funding ": "$1,360,000 ",
  "founder": "Dmitrii Beliakov",
  "founderBackground": "Columbia Business School and London Business School Alumnus and founder of Expromo, SuiteStory, and Crewplanet and Crewing Agency.",
  "founderEmail": "beliakov@cteleport.com",
  "notableInvestors": "Battery Ventures",
  "notablCustomers": "United Airlines",
  "techStackTags": "Ojective C, Scala, Mixpanel, Drupal, Gradle, Bower",
  "oracleIntegration": false,
  "sapAppIntegration": false,
  "cac": "$433 ",
  "monthlyBurnRate": "$4,000 ",
  "monthlyRevenue": "$9,878 ",
  "initialDiligence": "C-Teleport is a flexible travel booking agency that leverages AI to book optimized travel routes for their enterprise customers. Routes can be sorted based on the customers preferences, whether that is for budget airlines and short layovers or private fares and direct flights. They are able to accomodate both air and marine travel. C-Teleport also allows for it's enterprise clients to cancel trips without fees. Their booking is so flexible that itineraries can be changed while traveling. "
},{
  "_id": {
    "$oid": "5eebbaf6da6dbf47e4fdafe9"
  },
  "name": "0Chain",
  "location": "San Jose, CA, USA",
  "websiteURL": "https://0chain.net/",
  "description": "0Chain is a blockchain-secure data protection platform that is near-impossible to breach and provides auditable security, privacy, and transparency to reduce liability, audit, and dispute resolution costs. They have partnerships with Oracle and AWS Blockchain platforms to provide off-chain data protection and usage for applications in Identity, Healthcare, Supply Chain, Banking, Telecom, and GDPR/CCPA Compliance.",
  "industryTags": "Blockchain, Cyber Security, Data Storage",
  "employeeCount": "51-100",
  "funding ": "$5,900,000 ",
  "founder": "Saswata Basu",
  "founderBackground": "20 years of expirience in Blockchain, AI, IoT, Cloud, Wireless @ Intel, Harris, Nortel, Aviat, and Energous. MS and PhD in EE from UCLA",
  "founderEmail": "ceo@0chain.com",
  "notableInvestors": "Binary Capital, BGF",
  "notablCustomers": "Anthem, PNC",
  "techStackTags": "Ethereum, Solidity",
  "oracleIntegration": false,
  "sapAppIntegration": false,
  "cac": "$900 ",
  "monthlyBurnRate": "$100,000 ",
  "monthlyRevenue": "$400,000 ",
  "initialDiligence": "Data security and privacy are critically important for companies in the 21st Century. Unfortunately, traditional data storage platforms like AWS and Dropbox have been subject to data breaches that have affected some of the world's largest companies including Equifax, Marriott, and Uber. Furthermore, traditional data storage platforms can see the data users store on them leading to serious privacy concerns. 0Chain uses decentralized storage methods which ensure that only the owner of the data can assemble the pieces into a meaningful whole. By decentralizing data storage, 0chain can facilitate 5X faster access to data through paralell data streaming than traditional centralized data storage solutions. 0Chain's blockchain-based technology has applications not only in data storage contexts, but also for supply chain order-verification, social media and healthcare privacy protections, and fraud-proof identity verification for financial firms. 0Chain's decentralized data storage solution can sustain twice as many server failures as AWS and Dropbox before losing customer data. "
}]